Revit 2023 API
GroupTypeId.TrussFamilyVertWeb Property
 "Vertical Webs"
Namespace: Autodesk.Revit.DB
Assembly: RevitAPI (in RevitAPI.dll) Version: 23.0.0.0 (23.1.0.0)
Syntax
C#
public static ForgeTypeId TrussFamilyVertWeb { get; }
Visual Basic
Public Shared ReadOnly Property TrussFamilyVertWeb As ForgeTypeId
	Get
Visual C++
public:
static property ForgeTypeId^ TrussFamilyVertWeb {
	ForgeTypeId^ get ();
}
See Also
GroupTypeId Class
Autodesk.Revit.DB Namespace